Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: System Services
ar: خدمات النظام
bg: Системни услуги
ca: Serveis del sistema
cs: Systémové služby
da: Systemtjenester
de: Systemdienste
el: Υπηρεσίες συστήματος
es: Servicios del sistema
es_419: Servicios del sistema
fi: Järjestelmäpalvelut
fr: Services système
fr_ca: Services système
he: שירותי מערכת
hi: सिस्टम सेवाएँ
hr: Usluge sustava
hu: Rendszerszolg.-ok
id: Layanan Sistem
it: Servizi di sistema
ja: システムサービス
kk: Жүйелік сервистер
ko: 시스템 서비스
lt: Sistemos paslaugos
ms: Perkhidmatan Sistem
nl: Systeem
no: Systemtjenester
pl: Usługi systemowe
pt_br: Serviços do Sistema
pt_pt: Serviços do sistema
ro: Servicii de sistem
ru: Системные службы
sk: Systémové služby
sl: Sistemske storitve
sv: Systemtjänster
th: บริการระบบ
tr: Sistem Servisleri
uk: Системні сервіси
vi: Dịch vụ hệ thống
zh_cn: 系统服务
zh_hk: 系統服務
zh_tw: 系統服務

source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
fi: Tila
fr: État
fr_ca: État
he: מצב
hi: स्टेटस
hu: Állapot
it: Stato
ja: 状況
kk: Күйі
ko: 상태
lt: Būsena
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_cn: 状态
zh_hk: 狀態
zh_tw: 狀態

source: Never
ar: مطلقًا
bg: Никога
ca: mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_419: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם לא
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: なし
kk: Ешқашан
ko: 안 함
lt: Niekada
ms: Tidak Pernah
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

# OFF_SINGLE_CELLULAR_PLAN
source: Off
ar: متوقف
bg: Изкл.
ca: Desactivada
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# FALLBACK_WLAN
source: WLAN Plus Cellular
ar: ‏WLAN زائد خلوي
bg: WLAN плюс мобилни данни
ca: WLAN i mòbil
cs: WLAN a mobilní data
da: WLAN- plus mobilnetværk
es: WLAN y datos móviles
es_419: WLAN y red celular
fi: WLAN + mobiiliverkko
fr: WLAN + cellulaire
fr_ca: WLAN + cellulaire
he: תקשורת WLAN ותקשורת סלולרית
hi: WLAN और मोबाइल डेटा
hr: WLAN plus mobilni podaci
hu: WLAN plusz mobilhálózat
id: WLAN Plus Seluler
it: WLAN più cellulare
ja: WLAN + モバイル通信
kk: WLAN + ұялы деректер
ko: WLAN 및 셀룰러
lt: WLAN ir mobilusis ryšys
ms: WLAN Dan Selular
nl: WLAN en mobiel
no: WLAN og mobilnett
pl: Sieć WLAN i komórkowa
pt_br: WLAN + Celular
pt_pt: WLAN + rede móvel
ro: WLAN plus celular
ru: WLAN + Сотовые сети
sk: WLAN aj mobilné
sl: WLAN in mobilni podatki
sv: WLAN och mobilnät
th: WLAN ร่วมกับเซลลูลาร์
tr: WLAN Artı Hücresel
uk: WLAN плюс Стільник
vi: WLAN cùng với di động
zh_cn: 无线局域网+蜂窝网络
zh_hk: WLAN+流動網絡
zh_tw: WLAN + 行動網路

# ENABLE_RAT_LTE_AS_4G
source: Enable 4G
ar: تمكين الـ 4G
bg: Активиране на 4G
ca: Activa el 4G
cs: Zapnout 4G
da: Slå 4G til
de: 4G aktivieren
el: Ενεργοποίηση 4G
es: Activar 4G
es_419: Activar 4G
fi: Ota käyttöön 4G
fr: Activer la 4G
fr_ca: Activer la 4G
he: הפעלת 4G
hi: 4G को सक्षम करें
hr: Omogući 4G
hu: 4G bekapcsolása
id: Aktifkan 4G
it: Abilita 4G
ja: 4Gをオンにする
kk: 4G желісін қосу
ko: 4G 활성화
lt: Įjungti 4G
ms: Dayakan 4G
nl: Schakel 4G in
no: Aktiver 4G
pl: Włącz 4G
pt_br: Ativar 4G
pt_pt: Ativar 4G
ro: Activați 4G
ru: Включить 4G
sk: Zapnúť 4G
sl: Omogoči 4G
sv: Aktivera 4G
th: เปิดใช้งาน 4G
tr: 4G’yi Etkinleştir
uk: Увімкнути 4G
vi: Bật 4G
zh_cn: 启用4G
zh_hk: 使用4G
zh_tw: 啟用4G

# ENABLE_RAT_LTE
source: Enable LTE
ar: تمكين LTE
bg: Активирай LTE
ca: Activa l’LTE
cs: Zapnout LTE
da: Slå LTE til
de: LTE aktivieren
el: Ενεργοποίηση LTE
es: Activar LTE
es_419: Activar LTE
fi: Ota LTE käyttöön
fr: Activer la LTE
fr_ca: Activer la LTE
he: הפעלת LTE
hi: LTE को सक्षम करें
hr: Omogući LTE
hu: LTE engedélyezése
id: Aktifkan LTE
it: Abilita LTE
ja: LTEをオンにする
kk: LTE желісін қосу
ko: LTE 활성화
lt: Įjungti LTE
ms: Dayakan LTE
nl: Schakel LTE in
no: Aktiver LTE
pl: Włącz LTE
pt_br: Ativar LTE
pt_pt: Ativar LTE
ro: Activați LTE
ru: Вкл. LTE
sk: Zapnúť LTE
sl: Omogoči LTE
sv: Aktivera LTE
th: เปิดใช้งาน LTE
tr: LTE’yi Etkinleştir
uk: Увімкнути LTE
vi: Bật LTE
zh_cn: 启用LTE
zh_hk: 啟用LTE
zh_tw: 啟用LTE

# CELLULAR_ACCOUNT_OPTIONS_MANAGE_ACCOUNT
source: Manage Account
ar: إدارة الحساب
bg: Управление на регистрацията
ca: Gestiona el compte
cs: Spravovat účet
da: Administrer konto
de: Account verwalten
el: Διαχείριση λογαριασμού
es: Gestionar cuenta
es_419: Administrar cuenta
fi: Hallitse tiliä
fr: Gérer le compte
fr_ca: Gérer le compte
he: ניהול החשבון
hi: खाता प्रबंधित करें
hr: Upravljanje računom
hu: Fiók kezelése
id: Kelola Akun
it: Gestisci l’account
ja: アカウントを管理
kk: Аккаунтты басқару
ko: 계정 관리
lt: Tvarkyti paskyrą
ms: Urus Akaun
nl: Beheer account
no: Administrer konto
pl: Zarządzaj kontem
pt_br: Gerenciar Conta
pt_pt: Gerir conta
ro: Gestionați contul
ru: Управлять учетной записью
sk: Spravovať účet
sl: Upravljanje računa
sv: Hantera konto
th: จัดการบัญชี
tr: Hesabı Yönet
uk: Керувати обліковим записом
vi: Quản lý tài khoản
zh_cn: 管理账户
zh_hk: 管理帳户
zh_tw: 管理帳號

# CELLULAR_ACCOUNT_OPTIONS_MANAGE_CARRIER_%@_ACCOUNT...
source: Manage %@ Account…
ar: إدارة حساب %@…
bg: Управление на регистрацията при %@…
ca: Gestiona el compte %@…
cs: Spravovat účet %@…
da: Administrer %@-konto…
de: %@-Account verwalten …
el: Διαχείριση λογαριασμού %@…
es: Gestionar cuenta de %@…
es_419: Administrar cuenta de %@…
fi: Hallitse %[tt]@-tiliä…
fr: Gérer le compte %@…
fr_ca: Gérer le compte %@…
he: ניהול חשבון %@…
hi: %@ खाता प्रबंधित करें…
hr: Upravljanje %@ računom…
hu: %@-fiók kezelése…
id: Kelola Akun %@…
it: Gestisci l’account %@…
ja: %[tt]@アカウントを管理…
kk: %@ аккаунтын басқару…
ko: %@ 계정 관리…
lt: Tvarkyti „%@“ paskyrą…
ms: Urus Akaun %@…
nl: Beheer %@-account…
no: Administrer %@-konto…
pl: Zarządzaj kontem %@…
pt_br: Gerenciar Conta %@…
pt_pt: Gerir conta %@…
ro: Gestionați contul %@…
ru: Управлять учетной записью %@…
sk: Spravovať účet (%@)…
sl: Upravljaj račun %@ …
sv: Hantera %@-tjänsten…
th: จัดการบัญชี%[tt]@…
tr: %@ Hesabını Yönet…
uk: Керувати записом %@…
vi: Quản lý tài khoản %@…
zh_cn: 管理%@账户…
zh_hk: 管理「%@」帳户⋯
zh_tw: 管理%@帳號⋯

# ADD_ON_PLAN
source: Join iPhone Plan
ar: الانضمام إلى باقة iPhone
bg: Присъединяване към план за iPhone
ca: Afegeix al pla de l’iPhone
cs: Připojit se k tarifu pro iPhone
da: Tilmeld dig iPhone-abonnement
de: iPhone-Tarif hinzufügen
el: Συμμετοχή στο πρόγραμμα του iPhone
es: Unirse al plan del iPhone
es_419: Agregar el plan del iPhone
fi: Liity iPhone-liittymään
fr: Rejoindre le forfait iPhone
fr_ca: Se joindre au forfait d’un iPhone
he: הצטרפות לתוכנית של ה-iPhone
hi: iPhone प्लान से जुड़ें
hr: Pridruži se planu iPhonea
hu: Csatlakozás az iPhone előfizetéséhez
id: Bergabung dengan Paket iPhone
it: Aggiungi al piano di iPhone
ja: iPhoneのプランに加入
kk: iPhone тарифтік жоспарына қосылу
ko: iPhone 요금제에 가입
lt: Prisijunkite prie „iPhone“ plano
ms: Sertai Pelan iPhone
nl: Voeg toe aan iPhone-abonnement
no: Legg til i iPhone-abonnement
pl: Dołącz do planu iPhone’a
pt_br: Entrar no Plano do iPhone
pt_pt: Aceder ao plano do iPhone
ro: Alăturați‑vă planului de pe iPhone
ru: Присоединиться к тарифу iPhone
sk: Pripojiť sa k programu pre iPhone
sl: Pridruži se paketu za iPhone
sv: Anslut till iPhone-abonnemang
th: เข้าร่วมแผนบริการ iPhone
tr: iPhone Planına Katıl
uk: Приєднатися до тарифного плану iPhone
vi: Kết hợp gói cước iPhone
zh_cn: 添加至iPhone号码
zh_hk: 參與iPhone計劃
zh_tw: 加入iPhone方案

# VOICE_ROAMING_ON_EXPLANATION
source: Turn off voice roaming to limit cellular coverage to your home network and avoid substantial phone or SMS charges when traveling internationally or near an international border. Turning off voice roaming will also turn off data roaming.
ar: عند إيقاف تشغيل تجوال الصوت، سيتم تقييد التغطية الخلوية بحدود الشبكة في بلدك لتجنب التكاليف المرتفعة للمكالمات الهاتفية أو رسائل الـ SMS أثناء السفر الدولي أو عند وجودك قرب الحدود الدولية. وتجدر الإشارة إلى أن إيقاف تشغيل تجوال الصوت سيؤدي إلى إيقاف تجوال البيانات.
bg: Изключете функцията за роуминг на глас, за да ограничите покритието си само до мрежата на собствения ви оператор и да избегнете сериозни такси за телефонни разговори и SMS съобщения, когато пътувате в чужбина или се намирате близо до държавната граница. Изключването на опцията за роуминг на глас също така ще изключи и роуминга на данни.
ca: Quan viatgis a l’estranger o prop d’una frontera internacional, desactiva la itinerància de veu per limitar la cobertura del mòbil a la xarxa del teu país i estalviar‑te costos importants a l’hora d’utilitzar el telèfon i enviar SMS. Quan es desactiva la itinerància de veu, també es desactiva la itinerància de dades.
cs: Vypnutím hlasového roamingu omezíte pokrytí mobilním signálem na svou domovskou síť. Na cestách do zahraničí a v blízkosti státních hranic tak předejdete vysokým výdajům za hovory a textové zprávy. Bude též vypnut datový roaming.
da: Slå samtaleroaming fra for at begrænse mobildækning til dit hjemmenetværk og undgå høje telefon- og sms-gebyrer, når du rejser i udlandet eller er i nærheden af en landegrænse. Når du slår samtaleroaming fra, slår du også dataroaming fra.
de: Deaktiviere im Ausland und in Grenzgebieten das Sprachroaming, damit die Benutzung der Telefon- oder SMS-Funktion auf das heimatliche Netz beschränkt wird und somit hohe Gebühren vermieden werden. Datenroaming wird dadurch ebenfalls deaktiviert.
el: Απενεργοποιήστε την περιαγωγή φωνής για περιορισμό της κάλυψης κινητού δικτύου στο οικιακό σας δίκτυο και την αποφυγή υψηλών χρεώσεων τηλεφώνου ή SMS όταν ταξιδεύετε διεθνώς ή βρίσκεστε κοντά σε διεθνή σύνορα. Η απενεργοποίηση της περιαγωγής φωνής θα απενεργοποιήσει επίσης την περιαγωγή δεδομένων.
es: Cuando te encuentres en el extranjero o cerca de la frontera, desactiva la itinerancia de voz para limitar la cobertura móvil a la red de tu país y evitar importantes cargos adicionales al llamar o al enviar mensajes de texto. Si desactivas la itinerancia de voz, también desactivarás la itinerancia de datos.
es_419: Si estás en el extranjero o cerca de la frontera, desactiva el roaming de voz para limitar la cobertura de telefonía celular a la red de tu país y evitar cargos adicionales notorios al llamar o al enviar mensajes de texto. Si desactivas el roaming de voz, también desactivarás el de datos.
fi: Laittamalla puheroamingin pois päältä rajoitat mobiiliverkon kuuluvuusalueen kotiverkkoon ja vältyt huomattavilta puhelin- ja tekstiviestimaksuilta matkustaessasi ulkomailla tai kun olet lähellä toisen valtion rajaa. Laittamalla puheroamingin pois päältä poistat myös dataroamingin käytöstä.
fr: Pendant vos déplacements à l’étranger ou à proximité d’une frontière internationale, désactivez le service de voix à l’étranger pour limiter la couverture du réseau mobile à votre réseau national et ainsi éviter des frais importants de téléphone ou de SMS. Si vous désactivez ce service, le service de données à l’étranger le sera également.
fr_ca: Pendant vos déplacements à l’étranger ou à proximité d’une frontière internationale, vous pouvez désactiver le service de voix à l’étranger pour limiter la couverture du réseau cellulaire à votre réseau à domicile et éviter ainsi des frais importants de téléphone ou de SMS. Si vous désactivez ce service, le service de données à l’étranger sera également désactivé.
he: ניתן לכבות שיחות בנדידה כדי להגביל את הכיסוי הסלולרי לרשת המקומית שלך ולהימנע מעלויות גבוהות עקב שימוש בטלפון או בהודעות טקסט בעת נסיעה לחו״ל או בקרבת גבול בינלאומי. כיבוי השיחות בנדידה יכבה גם נתונים בנדידה.
hi: मोबाइल नेटवर्क कवरेज को अपने होम नेटवर्क तक सीमित रखने और अंतरराष्ट्रीय यात्रा के दौरान या अंतरराष्ट्रीय सीमा के पास फ़ोन व SMS के भारी शुल्क से बचने के लिए वॉइस रोमिंग बंद करें। वॉइस रोमिंग बंद करने से डेटा रोमिंग भी बंद हो जाएगा।
hr: Isključite glasovni roaming kako biste ograničili pokrivenost signalom na vašu domaću mrežu i izbjegli značajne troškove telefoniranja ili slanja SMS-a tijekom putovanja u inozemstvo ili u blizini državne granice. Isključenjem glasovnog roaminga isključit će se i podatkovni roaming.
hu: Más országban vagy nemzetközi határhoz közel történő utazás közben kapcsolja ki a hangroamingot, hogy a mobilhálózati lefedettséget a saját hálózatára korlátozza, és ezzel elkerülje a magas díjakat a telefon vagy SMS-ek használatakor. A hangroaming kikapcsolása kikapcsolja az adatroamingot is.
id: Matikan roaming suara untuk membatasi jangkauan seluler ke jaringan rumah dan menghindari biaya telepon atau SMS yang cukup besar saat bepergian ke luar negeri atau di dekat batas internasional. Mematikan roaming suara juga akan mematikan roaming data.
it: Disattiva il roaming voce per limitare la copertura cellulare alla rete domestica ed evitare di incorrere in tariffe aggiuntive consistenti per l’utilizzo del cellulare o l’invio di SMS quando sei all’estero o ti trovi in prossimità di un confine internazionale. Disattivando il roaming voce, sarà disattivato anche il roaming dati.
ja: 海外旅行中または国境線近くでモバイル通信範囲をホームネットワークに制限して電話やSMSによる高額の課金を回避するには、音声ローミングをオフにします。音声ローミングをオフにするとデータローミングもオフになります。
kk: Шетелде немесе халықаралық шекараға жақын болған кезде, ұялы байланыстың қамту аймағын өз желіңізбен шектеу және қоңырау мен SMS шығындарын үнемдеу үшін дауыс роумингін өшіріңіз. Дауыс роумингін өшіру деректер роумингін де өшіреді.
ko: 해외 여행 중이거나 국경 근처에 있을 때, 셀룰러 서비스 지원 범위를 사용자의 홈 네트워크로 제한하고 전화 또는 SMS를 사용할 경우에 요금이 많이 부과되지 않도록 하려면 음성 로밍을 끄십시오. 음성 로밍을 끄면 데이터 로밍도 꺼집니다.
lt: Išjunkite balso tarptinklinį ryšį, kad mobilusis ryšys apimtų tik jūsų namų tinklą – tai padės išvengti didelių mokesčių už skambučius ir SMS žinutes keliaujant užsienyje arba šalia tarptautinės sienos. Išjungus balso tarptinklinį ryšį, bus išjungtas ir duomenų tarptinklinis ryšys.
ms: Nyahaktifkan perayauan suara untuk mengehadkan liputan selular ke rangkaian rumah anda dan mengelakkan caj telefon atau SMS yang tinggi semasa dalam perjalanan di luar negara atau berdekatan sempadan antarabangsa. Menyahaktifkan perayauan suara turut akan menyahaktifkan perayauan data.
nl: Schakel gespreksroaming uit om mobiele dekking te beperken tot je eigen netwerk en extra kosten bij bellen of sms'en te voorkomen als je in het buitenland of dichtbij een landgrens bent. Hiermee wordt dataroaming ook uitgeschakeld.
no: Slå av samtaleroaming når du reiser utenlands eller befinner deg nær en landegrense, slik at du kun benytter mobilnettet til operatøren din og unngår ekstra kostnader i forbindelse med samtaler og tekstmeldinger. Hvis du slår av samtaleroaming, blir også dataroaming slått av.
pl: Będąc za granicą lub w jej pobliżu, wyłącz roaming głosowy, aby wymusić korzystanie wyłącznie z sieci swojego operatora i uniknąć znacznych opłat za rozmowy i SMS-y. Spowoduje to także wyłączenie roamingu danych.
pt_br: Desative o roaming de voz para limitar o sinal da conexão celular à sua rede doméstica, evitando gastos substanciais com o uso do telefone e SMS ao viajar ou quando próximo a uma fronteira. A desativação do roaming de voz também desativará o roaming de dados.
pt_pt: Desative o roaming de voz para limitar a cobertura móvel à sua rede pessoal e evitar custos significativos ao usar o telefone ou SMS, quando viajar para fora do país ou estiver perto de uma fronteira internacional. Ao desativar o roaming de voz, o roaming de dados também é desativado.
ro: Dezactivați roamingul de voce pentru a limita acoperirea celulară la rețeaua operatorului dvs. de reședință și pentru a evita costuri substanțiale de telefonie și SMS atunci când călătoriți în afara țării sau în apropierea unei granițe internaționale. Dezactivarea roamingului de voce va dezactiva și roamingul de date.
ru: Выключите голосовой роуминг, чтобы ограничить сотовое покрытие собственной сотовой сетью и избежать значительных расходов на телефон или SMS, находясь за границей или вблизи международной границы. Выключение голосового роуминга также выключит роуминг данных.
sk: Vypnutím hlasového roamingu v zahraničí alebo v blízkosti štátnych hraníc obmedzíte používanie na sieť svojho operátora. Súčasne vypnete aj dátový roaming.
sl: Izklopite glasovno gostovanje, če želite uporabo mobilnega signala omejiti na domače omrežje in se tako izogniti dodatnim stroškom za klicanje in pošiljanje SMS-jev, ko potujete v tujino ali ste v bližini mednarodne meje. Z izklopom glasovnega gostovanja boste izklopili tudi podatkovno gostovanje.
sv: Om du avaktiverar röst-roaming kan du bara använda din leverantörs mobilnät. På så sätt kan du undvika extraavgifter om du reser utomlands eller befinner dig nära en internationell gräns och använder telefonen eller skickar SMS. Detta avaktiverar även data-roaming.
th: ปิดใช้การโรมมิ่งเสียงเพื่อจำกัดพื้นที่บริการให้อยู่ภายในเครือข่ายเซลลูลาร์ของคุณและหลีกเลี่ยงค่าบริการเป็นจำนวนมากเมื่อเวลาใช้สายโทรศัพท์หรือ SMS ขณะเดินทางระหว่างประเทศหรืออยู่ในพื้นที่ติดต่อกับประเทศเพื่อนบ้าน การปิดใช้การโรมมิ่งเสียงจะปิดใช้ดาต้าโรมมิ่งด้วยเช่นกัน
tr: Uluslararası seyahat ederken veya uluslararası bir sınırın yakınındayken hücresel kapsamınızı ana ağınız ile sınırlamak ve telefon veya SMS kullanımı sonucunda oluşabilecek yüksek ücretleri engellemek için uluslararası ses dolaşımını kapatın. Ses dolaşımının kapatılması veri dolaşımını da kapatacaktır.
uk: Вимкніть голосовий роумінг, щоб обмежити стільникове покриття місцевою мережею, щоб уникати суттєвих нарахувань за телефон і SMS, перебуваючи за кордоном чи поблизу міжнародного кордону. Вимкнення голосового роумінгу також вимкне роумінг даних.
vi: Tắt chuyển vùng thoại để giới hạn vùng phủ sóng di động về mạng chủ của bạn và tránh phải trả cước phí điện thoại và SMS lớn khi di chuyển trên phạm vi quốc tế hoặc gần biên giới quốc tế. Tắt chuyển vùng thoại cũng sẽ tắt chuyển vùng dữ liệu.
zh_cn: 出国旅游或靠近国界边境时，请关闭语音漫游以将蜂窝网络覆盖限制为你的本地网络，并避免因使用电话或短信而产生昂贵的费用。关闭语音漫游将同时关闭数据漫游。
zh_hk: 在海外旅行或接近邊境時，關閉「話音漫遊」會將流動通訊範圍限制於你流動網絡供應商的網絡，以免被收取高昂的電話或SMS費用。關閉「話音漫遊」的同時也會關閉「數據漫遊」。
zh_tw: 在海外旅行或靠近國界時，關閉「語音漫遊」會將行動通訊範圍限制於你電信業者的網路，以避免被收取高昂的電話或SMS費用。關閉「語音漫遊」的同時也會關閉「數據漫遊」。

# TRANSFER_PLAN
source: Transfer iPad Plan
ar: نقل باقة iPad
bg: Прехвърляне на план за iPad
ca: Transfereix un pla a l’iPad
cs: Přenést tarif z iPadu
da: Overfør iPad-abonnement
de: iPad-Tarif übertragen
el: Μεταφορά προγράμματος του iPad
es: Transferir plan del iPad
es_419: Transferir plan del iPad
fi: Siirrä iPad-liittymä
fr: Transférer un forfait iPad
fr_ca: Transférer un forfait d’iPad
he: העברת התוכנית של ה-iPad
hi: iPad प्लान ट्रांसफ़र करें
hr: Prenesi plan iPada
hu: Az iPad előfizetésének átvitele
id: Transfer Paket iPad
it: Trasferisci un piano da un iPad
ja: iPad用プランを転送
kk: iPad тарифтік жоспарын тасымалдау
ko: iPad 요금제 전송
lt: Perkelti „iPad“ planą
ms: Pindahkan Pelan iPad
nl: Zet iPad-abonnement over
no: Overfør iPad-abonnement
pl: Przenieś plan iPada
pt_br: Transferir Plano do iPad
pt_pt: Transferir plano do iPad
ro: Transferați un plan de pe un iPad
ru: Перенести тариф iPad
sk: Preniesť program z iPadu
sl: Prenesi paket za iPad
sv: Överför iPad-abonnemang
th: ถ่ายโอนแผนบริการ iPad
tr: iPad Planını Aktar
uk: Перенести тарифний план iPad
vi: Chuyển gói cước iPad
zh_cn: 转移iPad套餐
zh_hk: 轉移iPad計劃
zh_tw: 移轉iPad方案
